/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Liste des publicités non disponible";

/* App configuration error message */
"Application has iAd Network configuration error" = "L’application a rencontré une erreur de configuration du réseau iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "La bannière est visible mais n’a pas de contenu";

/* Loading throttled error message */
"Loading throttled" = "Chargement limité";

/* Unknown error message */
"Unknown error" = "Erreur inconnue";

